
/* Class = "NSTextFieldCell"; title = "通道条名称"; ObjectID = "15J-iQ-3gj"; */
"15J-iQ-3gj.title" = "通道条名称";

/* Class = "NSButton"; ibShadowedToolTip = "在时间线索引中展开或折叠子角色"; ObjectID = "1Oh-uf-HuF"; */
"1Oh-uf-HuF.ibShadowedToolTip" = "在时间线索引中展开或折叠子角色";

/* Class = "NSButton"; ibShadowedToolTip = "在时间线索引中展开或折叠子角色"; ObjectID = "2Ha-sV-ciP"; */
"2Ha-sV-ciP.ibShadowedToolTip" = "在时间线索引中展开或折叠子角色";

/* Class = "NSButtonCell"; title = "折叠"; ObjectID = "5pt-GU-bpf"; */
"5pt-GU-bpf.title" = "折叠";

/* Class = "NSButtonCell"; title = "隐藏"; ObjectID = "7UI-ee-27B"; */
"7UI-ee-27B.title" = "隐藏";

/* Class = "NSOutlineView"; ibExternalAccessibilityDescription = "角色大纲视图"; ObjectID = "80P-Vb-gfw"; */
"80P-Vb-gfw.ibExternalAccessibilityDescription" = "角色大纲视图";

/* Class = "NSOutlineView"; ibExternalAccessibilityHelp = "角色大纲视图"; ObjectID = "80P-Vb-gfw"; */
"80P-Vb-gfw.ibExternalAccessibilityHelp" = "角色大纲视图";

/* Class = "NSButton"; ibShadowedToolTip = "打开或关闭此角色"; ObjectID = "9kB-Yg-zU5"; */
"9kB-Yg-zU5.ibShadowedToolTip" = "打开或关闭此角色";

/* Class = "NSButtonCell"; title = "聚焦"; ObjectID = "GgG-u3-KjP"; */
"GgG-u3-KjP.title" = "聚焦";

/* Class = "CocoaBindingsConnection"; ibShadowedIsNilPlaceholder = "打开或关闭此角色"; ObjectID = "NnH-TX-qDd"; */
"NnH-TX-qDd.ibShadowedIsNilPlaceholder" = "打开或关闭此角色";

/* Class = "NSButtonCell"; title = "排列"; ObjectID = "OMl-pz-MPe"; */
"OMl-pz-MPe.title" = "排列";

/* Class = "NSButton"; ibShadowedToolTip = "将时间线聚焦到此角色上"; ObjectID = "OTt-jr-qZB"; */
"OTt-jr-qZB.ibShadowedToolTip" = "将时间线聚焦到此角色上";

/* Class = "CocoaBindingsConnection"; ibShadowedIsNilPlaceholder = "在时间线索引中展开或折叠子角色"; ObjectID = "Qrt-7u-GJ6"; */
"Qrt-7u-GJ6.ibShadowedIsNilPlaceholder" = "在时间线索引中展开或折叠子角色";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "SRR-uE-ybU"; */
"SRR-uE-ybU.title" = "Text Cell";

/* Class = "NSTextField"; ibShadowedToolTip = "高亮显示此角色"; ObjectID = "WBM-Ev-lUN"; */
"WBM-Ev-lUN.ibShadowedToolTip" = "高亮显示此角色";

/* Class = "CocoaBindingsConnection"; ibShadowedIsNilPlaceholder = "在时间线索引中展开或折叠子角色"; ObjectID = "Wdj-iq-REZ"; */
"Wdj-iq-REZ.ibShadowedIsNilPlaceholder" = "在时间线索引中展开或折叠子角色";

/* Class = "NSButtonCell"; title = "显示"; ObjectID = "dNe-eE-me2"; */
"dNe-eE-me2.title" = "显示";

/* Class = "CocoaBindingsConnection"; ibShadowedIsNilPlaceholder = "在时间线中显示或隐藏此角色"; ObjectID = "dZr-Eg-B7E"; */
"dZr-Eg-B7E.ibShadowedIsNilPlaceholder" = "在时间线中显示或隐藏此角色";

/* Class = "NSButton"; ibShadowedToolTip = "在时间线中显示或隐藏此角色"; ObjectID = "jon-SE-92D"; */
"jon-SE-92D.ibShadowedToolTip" = "在时间线中显示或隐藏此角色";

/* Class = "NSView"; ibShadowedToolTip = "高亮显示此角色"; ObjectID = "lS0-bs-d1K"; */
"lS0-bs-d1K.ibShadowedToolTip" = "高亮显示此角色";

/* Class = "NSTextFieldCell"; title = "父名称标签"; ObjectID = "ng1-dd-wSX"; */
"ng1-dd-wSX.title" = "父名称标签";

/* Class = "NSButton"; ibShadowedToolTip = "在时间线中显示或折叠此通道条"; ObjectID = "pi0-9v-G9W"; */
"pi0-9v-G9W.ibShadowedToolTip" = "在时间线中显示或折叠此通道条";
